iterm2
raycast
alt-tab
1password
1password-cli
app-cleaner
slack
discord
vlc
keka
kap
gimp
visual-studio-code
insomnia
cameracontroller
flux
stats
bartender
mos
dash
notion
authy
pocket-casts
spotify
google-chrome
background-music
betterdisplay
rocket
soundsource
silicon-info
aldente