iterm2
alfred
alt-tab
app-cleaner
slack
discord
vlc
keka
kap
gimp
visual-studio-code
insomnia
cameracontroller
flux
stats
bartender
mos
dash
notion
authy
pocket-casts
spotify
